/* audio converter quality setting. */
"Best" = "最佳";

/* audio converter quality setting. */
"Better" = "较佳";

/* audio converter quality setting. */
"Fast" = "快";

/* audio converter quality setting. */
"Faster" = "更快";

/* audio converter priming method setting. */
"None" = "无";

/* audio converter quality setting.
   audio converter priming method setting. */
"Normal" = "正常";

/* audio converter priming method setting. */
"Pre" = "预设";

/* An audio converter parameter name for describing how data pipe is to be filled initially. */
"Priming Method" = "启动方法";

/* audio converter parameter description */
"Priming method for the sample rate converter." = "采样速率转换器的启动方法。";

/* An audio converter parameter name. */
"Quality" = "质量";

/* audio converter parameter description */
"Quality setting for the sample rate converter." = "采样速率转换器的质量设置。";

